<?php return array (
  'TextLogo' => 'Тест',
  'Headr' => 'Авторизація',
  'Title' => 'Авторизація',
  'email' => 'Ваша ел. пошта',
  'pemail' => 'ел. пошта',
  'psw' => 'Пароль',
  'singup' => 'Зареєструватися',
  'fogot' => 'Забули пароль',
  'HeadrRegister' => 'Реєстрація',
  'register' => 'Зареєструватись',
  'psw2' => 'Пароль повторно',
  'error' => 
  array (
    'psw' => 'Паролі не збігаються',
    'emailExist' => 'Адреса електронної пошти вже існує!',
    'errorScript' => 'Помилка програми',
    'errorRequest' => 'Помилка Запиту',
  ),
);