<?php return array (
  'TextLogo' => 'Թեստ',
  'Headr' => 'Թույլտվության',
  'Title' => 'Թույլտվության',
  'email' => 'Ձեր էլ. փոստ',
  'pemail' => 'էլ. փոստ',
  'psw' => 'Գաղտնաբառը',
  'singup' => 'Գրանցվել',
  'fogot' => 'Մոռացել եք գաղտնաբառը',
  'HeadrRegister' => 'Գրանցում',
  'register' => 'Зарегистироваться',
  'psw2' => 'Գաղտնաբառը կրկին',
  'error' => 
  array (
    'psw' => 'Գաղտնաբառերը չեն համընկնում',
    'emailExist' => 'Էլեկտրոնային փոստի հասցեն արդեն կա!',
    'errorScript' => 'Սխալ ծրագրի',
    'errorRequest' => 'Սխալ Է Հարցման',
  ),
);