<?php return array (
  'TextLogo' => 'Το τεστ',
  'Headr' => 'Εξουσιοδότηση',
  'Title' => 'Εξουσιοδότηση',
  'email' => 'Η ελ. ταχυδρομείο',
  'pemail' => 'ελ. ταχυδρομείο',
  'psw' => 'Τον κωδικό πρόσβασης',
  'singup' => 'Εγγραφείτε',
  'fogot' => 'Ξεχάσατε τον κωδικό σας',
  'HeadrRegister' => 'Check-in',
  'register' => 'Зарегистироваться',
  'psw2' => 'Τον κωδικό πρόσβασης ξανά',
  'error' => 
  array (
    'psw' => 'Οι κωδικοί πρόσβασης δεν ταιριάζουν',
    'emailExist' => 'Η διεύθυνση ηλεκτρονικού ταχυδρομείου υπάρχει ήδη!',
    'errorScript' => 'Σφάλμα προγράμματος',
    'errorRequest' => 'Σφάλμα Ερωτήματος',
  ),
);