<?php return array (
  'TextLogo' => 'Тест',
  'Headr' => 'Овлашћење',
  'Title' => 'Овлашћење',
  'email' => 'Ваша е. пошта',
  'pemail' => 'ћ. пошта',
  'psw' => 'Лозинка',
  'singup' => 'Пријавите',
  'fogot' => 'Заборавили сте лозинку',
  'HeadrRegister' => 'Регистрација',
  'register' => 'Зарегистироваться',
  'psw2' => 'Лозинку поново',
  'error' => 
  array (
    'psw' => 'Лозинке се не поклапају',
    'emailExist' => 'Адреса е-поште већ постоји!',
    'errorScript' => 'Грешка програма',
    'errorRequest' => 'Грешка Захтев',
  ),
);