<?php return array (
  'TextLogo' => 'Тэст',
  'Headr' => 'Аўтарызацыя',
  'Title' => 'Аўтарызацыя',
  'email' => 'Ваша эл. пошта',
  'pemail' => 'эл. пошта',
  'psw' => 'Пароль',
  'singup' => 'Зарэгістравацца',
  'fogot' => 'Забыліся пароль',
  'HeadrRegister' => 'Рэгістрацыя',
  'register' => 'Зарегистироваться',
  'psw2' => 'Пароль паўторна',
  'error' => 
  array (
    'psw' => 'Паролі не супадаюць',
    'emailExist' => 'Адрас электроннай пошты ўжо існуе!',
    'errorScript' => 'Памылка праграмы',
    'errorRequest' => 'Памылка Запыту',
  ),
);